<?
$MESS['PRESET_498_TITLE'] = 'Универсальная';
$MESS['PRESET_498_DESCRIPTION'] = 'Оптимальный выбор для медицинских клиник любого масштаба. Набор блоков на главной подойдет для быстрого ознакомления пользователей со спецификой вашего учреждения.';
$MESS['PRESET_835_TITLE'] = 'Акцент на каталог';
$MESS['PRESET_835_DESCRIPTION'] = 'Подойдет для компаний по продаже медицинских товаров — оборудования для клиник, здорового питания, оптики, косметики и т. д. Расскажите о своей продукции через баннеры на главной, приводите клиентов сразу в каталог и собирайте заказы.';
$MESS['PRESET_163_TITLE'] = 'Акцент на услуги';
$MESS['PRESET_163_DESCRIPTION'] = 'Конфигурация для однопрофильных и многопрофильных медицинских центров, а также частных практик медицинской и смежной тематики. Расскажите обо всем спектре услуг на главной, получайте записи на прием и процедуры через формы.';
$MESS['PRESET_762_TITLE'] = 'Минималистичная';
$MESS['PRESET_762_DESCRIPTION'] = 'Конфигурация для новых клиник с малым количеством баннеров и промо-материалов. Для всех блоков на главной задан компактный вид отображения. Подойдет для быстрой настройки сайта.';
